; Archivo de idioma WaKan 
;
; traduce UI de WaKan - Herramienta para Japonés & Chino, http://wakan.manga.cz
; Favor mandar versiones de nuevas idiomas o actualizaciones a dreamfly@centrum.cz
;
; Formato de lúea: <5-digit line id><delimiter><text>
; <text> no debe contener CR o LF, delimiter es "+" si se continua con el texto en la lúea siguiente, si no ">"
;
; Idioma: Espańol
; Autor: Tom Hodgers (tomhogers@cantv.net), corregido por Dusan Juretic (djuretic@gmail.com).

;
#LANG>Espańol
#AUTH>Tom Hodgers  
#VERS>1.65
00001>Alfabetos
00002>Imprimir a BMP
00003>Ancho (en púeles):
00004>Altura (en púeles):
00005>Prefijo de Nombre de Archivos:
00006>%d.BMP serEagregado después del prefijo (%d es número de pagina).
00007>Cancelar
00008>Asegurarse que tiene los archivos EDICT.UNI, KANJIDIC.UNI y UNIHAN.TXT (opcional) en directorio corriente.
00009>Esta operación podrEtomar mucho tiempo (alrededor de 10 minutos).
00010>Chequear si tienes por lo menos 200 MB de espacio libre en el disco duro.
00011>Quieres continuar?
00012>Generación del diccionario
00013>Convirtiendo EDICT.UNI...
00014>Convirtiendo KANJIDIC.UNI...
00015>Convirtiendo UNIHAN.TXT...
00016>Vaciando las tablas...
00017>Parsando Edict...
00018>Parsando Edict (
00019>No se puede convertir Edict. Conversión al romaji fallo (kana no conocido). Problemas escritos a ROMAJI.ERR.
00020>Error
00021>Parsando KanjiDic...
00022>Parsando KanjiDic (
00023>Parsando UniHan...
00024>Parsando UniHan (
00025>Generación cumplido exitosamente.
00026>Entradas al diccionario convertidas
00027>Generadas las entradas de Kanji
00028>Categorú} de vocabulario
00029>Chequear todas las categorú}s
00030>Editar categorú}
00031>Borrar categorú}
00032>Seleccionar lista de categorú}s (lecciones / grupos / temporal / palabras por lista)
00033>Detalles de caracteres
00034>Ítem:
00035>Descripción:
00036>Fuente:
00037>Tipo de exposición
00038>Lúea completa
00039>Una sola columna
00040>Mas lúeas (word wrap)
00041>Mostrar etiqueta
00042>Mostrar etiqueta
00043>Mostrar etiqueta en toda la lúea
00044>No muestra la etiqueta
00045>Modo de muestreo
00046>Mostrar en ambos modos
00047>Mostrar solamente en modo japonés
00048>Mostrar solamente en modo chino
00049>Mostrar aunque falta información
00050>Cancelar
00051>Tamańo de fuente
00052>Pequeńo
00053>Mediano
00054>Grande
00055>Titulo particular:
00056>Contenido del Clipboard 
00057>Agregar al vocabulario
00058>Significado (editable):
00059>Categorú}:
00060>Fonética:
00061>Escrito:
00062>Frases de ejemplo
00063>Codificación del carácter EDICT
00064>Favor seleccionar idioma del archivo EDICT metido:
00065+Favor tomar nota:
00065+Para codificaciones diferentes que "Unicode 16-bit" necesitaras la utilidad UNICONV en el directorio corriente.
00065>Se puede bajar este utilidad de ftp.cc.monash.edu.au/pub/nihongo/uniconv.zip.
00066>Idioma / Codificación de carácter
00067>Japonés (auto detectar)
00068>Chino (auto detectar)
00069>Coreano (auto detectar)
00070>UNICONV.EXE no se encontrE Se lo requiere para la conversión de la codificación.
00071>Importar diccionario
00072>Nombre de archivo (sin extensión):
00073>Nombre del diccionario:
00074>Archivos de formato EDICT incluidos:
00075>Versión:
00076>Prioridad
00077>Construcción
00078>Agregar
00079>Remover
00080>Idioma
00081>Japonés
00082>Chino Mandarino 
00083>Construcción con údice de palabra (permite buscar en Ingles)
00084>Construcción con údice de carácter (permite mostrar compuestos de caracteres)
00085>Convirtiendo
00086>Leyendo && parsando 
00087>Archivo de entrada: 
00088>Codificación de archivo sin suporte ().
00089>No se puede romanizar la lúea siguiente:
00090>Aviso
00091>Construyendo tabla de diccionario
00092>Agrupando Índices...
00093>Diccionario construido.
00094>Éxito
00095>Manejo de Diccionario
00096>Diccionarios:
00097>Nombre de archivo:
00098>Entradas de palabras:
00099>Fecha de construcción:
00100>Prioridad:
00101>Índice de palabras:
00102>Índice de caracteres:
00103>Seleccionar el diccionario para usar con grupo 1
00104>Grupo 1
00105>Seleccionar el diccionario para usar con grupo 2
00106>Grupo 2
00107>Seleccionar el diccionario para usar con grupo 3
00108>Grupo 3
00109>Usar el diccionario para palabras compuestas
00110>Usar para palabras compuestas
00111>Usar el diccionario para la herramienta "popup" y el editor
00112>Usar para popup/editor
00113>Refrescar && re-escanear
00114>Importar desde EDICT
00115>Presente
00116>Ausente
00117>Lista de caracteres
00118>Ningún carácter encontrado.
00119>Buscar & cambiar orden de organizar
00120>Buscar && organizar
00121>Organizar (Ctrl-Alt-O)
00122>Organizar
00123>Detalles (Ctrl-D)
00124>Detalles
00125>Compuestos
00126>Mostrar orden de trazos
00127>Imprimir tarjetas de Kanji (para memorizar) (Ctrl-F6)
00128>Imprimir tarjetas
00129>Encontrado
00130>Encontrado
00131> tradicional
00132> simplificado
00133> caracteres
00134>Tarjetas Kanji 
00135>Simplificado:
00136>Tradicional:
00137>Car #
00138>Poner como aprendido
00139>Poner como no-aprendido
00140>Aprendido
00141>Común
00142>Escaso
00143>Usado en nombres
00144>Japonés y chino
00145>Solamente Japonés
00146>Radical
00147>Conteo de trazos
00148>Frecuencia
00149>Al azar
00150>Renglón todavú} no implementado.
00151>Mostrar al usuario los compuestos del vocabulario
00152>Diccionario del usuario
00153>Mostrar compuestos del diccionario
00154>Dicc.
00155>Ninguna palabra encontrada.
00156>Mostrar solamente compuestos con carácter al principio
00157>Solamente al principio
00158>Mostrar solamente compuestos marcado como popular
00159>Detalles del carácter
00160>Radical:
00161>Insertar carácter en el clipboard
00162>Conteo de trazos:
00163>www.zhongwen.com - información etimológica del carácter
00164>www.csse.monash.edu.au/'jwb/wwwjdic - Jim Breen's WWWJDIC servidor de diccionario
00165>charts.unicode.org/unihan - entrada UniHan para este carácter
00166>www.ocrat.com - Orden de trazos animada
00167>web.mit.edu/jpnet/ji - KanjiProject Data Page
00168>Mostrar/esconder orden de trazos (sólo para Jouyou-kanji en japonés)
00169>Orden
00170>Cerrar
00171>Pegar/despegar esta ventana a la ventana principal
00172>Despegar
00173>Pegar
00174>Buscar caracteres
00175>Filtrar por PinYin (lectura china) (Ctrl-I)
00176>Filtrar por lectura japonés (Ctrl-Y)
00177>Filtrar por radical (Ctrl-R)
00178>Radical
00179>Filtrar por definición (significado) (Ctrl-M)
00180>Definición
00181>Filtrar por código SKIP (ver KANJIDIC para explicación)
00182>Mostrar todos los caracteres (Ctrl-N)
00183>Todo los filtros apagados
00184>Mostrar solamente los caracteres aprendidos
00185>Aprendido
00186>Mostrar solamente caracteres comunes
00187>Común
00188>Mostrar solamente los caracteres en el clipboard
00189>En clipboard
00190>Filtrar por conteo de trazos (se puede buscar por rango, ex. 1-6)
00191># Trazos
00192>Filtrar por Unicode / Nelson index / Halpern index
00193>Otro
00194>Filtrar por grado Jouyou (grado escolar japonés)
00195>Lista...
00196>No-aprendido
00197>Ordenar por
00198>Índice del aprendiz
00199>Orden de carácter
00200>Manejo de distribución (Layout manager)
00201>Distribuciones estándar:
00202>Porcentaje de ocupación de la pantalla:
00203>En forma de ventana
00204>Completo
00205>Búsqueda de Kanji
00206>Aprendiendo
00207>Traducción
00208>Fijar distribución estándar
00209>Guardar distribución
00210>Cargar distribución
00211>WaKan 1.50 - Herramienta para aprender el japonés y el  chino
00212>Lista de Caracteres (Ctrl-F1)
00213>Caracteres
00214>Manejo de Vocabulario (Ctrl-F4)
00215>Vocabulario
00216>Diccionario de palabras (Ctrl-F2)
00217>Diccionario
00218>Modo chino (F9)
00219>Modo japonés (F8)
00220>Limpiar clipboard
00221>Editor de texto (Ctrl-F3)
00222>Editor/Traductor
00223>Activar/desactivar herramienta popup de la pantalla
00224>Activar/desactivar herramienta popup de WaKan
00225>&Guardar cambios del usuario
00226>&Cancelar cambios del usuario
00227>&Estadúticas...
00228>&Salir
00229>&Lista de caracteres
00230>&Buscar
00231>&Organizar
00232>&Detalles
00233>&Compuestos
00234>&Imprimir tarjetas...
00235>&Diccionario de palabras
00236>&Palabra seleccionada
00237>&Caracteres en la palabra
00238>&Información
00239>&Agregar al vocabulario
00240>&Editor y traductor
00241>&Lista de vocabulario
00242>&Agregar palabra
00243>&Lista de configuración
00244>&Categorú}
00245>&Detalles de las palabras
00246>&Imprimir lista...
00247>&Generador de lista...
00248>&Configuración...
00249>&Manejo del Diccionario...
00250>&Manejo de la exposición (layout)...
00251>&En forma de ventana
00252>&Completo
00253>&Car. &búsqueda
00254>&Aprendiendo
00255>&Traducción
00256>&Cuadros de las ventanas
00257>&Contenido de ayuda...
00258>&Cerca de...
00259>&Modo japonés
00260>&Modo chino
00261>Nuevo
00262>Abrir...
00263>Guardar
00264>Guardar como...
00265>Cortar
00266>Copiar
00267>Pegar
00268>Seleccionar todo
00269>Modo de Caracteres
00270>Modo de kana
00271>Modo ASCII
00272>Mostrar lectura
00273>Mostrar significado
00274>Borrar traducción
00275>Llenar traducción automática
00276>Fijar traducción
00277>Imprimir...
00278>Mostrar todo
00279>Sólo aprendido
00280>Sólo común
00281>Sólo en clipboard
00282>Buscar por PinYin
00283>Buscar por Yomi
00284>Buscar por radical...
00285>Agregar al clipboard
00286>Detalles completos
00287>Japonés/Chino -> Inglés 
00288>Inglés -> Japonés/Chino
00289>Por Clipboard
00290>Buscar palabra exacta
00291>Buscar al principio
00292>Buscar al final
00293>Ventana del carácter
00294>Fijar como (no) aprendido
00295>Buscar por significado
00296>Ventana del editor
00297>Grande
00298>Lista de caracteres
00299>Editor de texto
00300>Traductor de texto
00301>Buscar palabras conjugadas
00302>Auto-buscar mientras se tipea
00303>Usar diccionarios del grupo 1
00304>Usar diccionarios del grupo 2
00305>Usar diccionarios del grupo 3
00306>Ventanilla de ejemplos
00307>Ventanilla de vocabulario
00308>Ventanilla de filtro
00309>Usar colores
00310>&Base de datos
00311>&Herramientas
00312>&Caracteres
00313>&Diccionario
00314>Grupo de diccionarios usado
00315>Ejemplos
00316>Guardar trascripción de kana...
00317>Traducción
00318>&Vocabulario
00319>&Agregar palabra...
00320>&Ayuda
00321>No se puede registrar el diccionario 
00322>No se puede construir el diccionario
00323>Cargar del diccionario
00324>Cargando diccionario
00325>No se puede cargar el diccionario
00326>No se recomiende el uso del viejo diccionario JALET.DIC
00327+No se encontrEningún diccionario valido en japonés
00327>Favor descargar de la pagina WAKAN .DIC files en japonés
00328+No se encontrEningún diccionario valido en chino
00328>Favor descargar de la pagina WAKAN .DIC files en chino
00329>Japonés ->Inglés 
00330>Inglés ->Japonés
00331>Chino ->Inglés 
00332>Inglés -> Chino
00333>No pudo cargar archivo de ejemplos EXAMPLES_.PKG.
00334+No se puede cargar distribución (layout). Versión vieja.
00334>Usando distribución (layout) estándar alternativamente.
00335>Cargando distribución (layout)
00336>Distribuciones avanzadas requieren resolución múima de 1024x768
00337>Resolución muy baja
00338+Archivo WAKAN.USR tiene estructura vieja.
00338+Hay que convertirlo.
00338+ Deberú}s hacer un backup antes de convertir
00338>żQuiere convertirlo ahora?
00339>Estructura vieja
00340>Datos del usuario fueron cambiados. Quieres guardarlos?
00341>Salir de la aplicación
00342>Data demasiado grande.
00343+ Esta es una versión pública (beta) de WaKan.
00343+ Esta versión no es para distribución libre. La versión final serEde libre distribución. Usar este software a su propio riesgo, No tomo ninguna responsabilidad por su comportamiento.
00343>Favor mandar comentarios a dreamfly@centrum.cz.
00344>Versión beta pública 
00345+Esta versión de WaKan requiere una resolución de por lo menos 800x600
00345>Favor fijar la resolución correcta y ejecutar la aplicación de nuevo.
00346+No se encontrEel archivo WAKAN.CHR
00346+Se requiere este archivo para que funciona la aplicación.
00346+Favor descargar este archivo de la pagina web de WAKAN
00346>Se terminara la aplicación.
00347+No se encuentra el archivo WAKAN.CFG
00347+Este archivo contiene parámetros de configuración importantes y se requiere para correr la aplicación.
00347>Se terminara la aplicación.
00348+No se encuentra fuentes de estos juegos de caracteres en su computadora:
00348+Debes tener por lo menos una fuente de cada una de estos juegos en su computadora para correr este aplicación.
00348+Recomiendo la instalación de las fuentes Ms Mincho, MS Gothic, SimSun y MingLiU.
00348+Estas fuentes se instalan automáticamente cuando se instala el IME para japonés y chino en Windows.
00348>Favor instalar las fuentes requeridas y corre la aplicación de nuevo.
00349+Estás corriendo WaKan por primera vez.
00349+WaKan tratarEa localizar las fuentes recomendadas.
00349>Puedes reempezar este proceso seleccionando "Seleccionar fuentes recomendadas" en Configuración.
00350>Auto detección de fuentes
00351+Auto detección de fuentes fallo. Algunos caracteres posiblemente no se muestran correctamente.
00351>żQuieres continuar?
00352+No se puede cargar el archivo de configuración principal. 
00352+Archivo WAKAN.CFG esta corrompido.
00352>Ahora se cierra la aplicación.
00353+Algunas fuentes estándar no se hallaron en su sistema. Favor seleccionar todas de nuevo en el diálogo siguiente. Las fuentes faltantes están precedidas por !
00353>La aplicación no puede seguir si no se selecciona todas las fuentes.
00354+WAKAN.CHR tiene estructura vieja. Favor descargar versión nueva.
00354>Ahora se cierra la aplicación.
00355+WAKAN.CHR tiene estructura nueva. Favor descargar WAKAN.EXE nuevo.
00355>Ahora se cierra la aplicación.
00356+No se puede cargar el archivo principal del diccionario.
00356+Archivo WAKAN.CHR esta corrupto.
00356>Ahora se cierra la aplicación.
00357+No se encuentra archivo WAKAN.RAD.
00357>Búsqueda avanzada de radicales japoneses no funcionarE
00358+No se puede cargar el archivo de radicales.
00358+Archivo WAKAN.RAD esta corrompido.
00358>Ahora se cierra la aplicación.
00359+No se encuentra el archivo WAKAN.SOD .
00359>El orden de trazos en japonés no funcionarE	
00360+No se puede cargar el archivo de la orden de trazos en japonés.
00360+Archivo WAKAN.SOD esta corrompido.
00360>Ahora se cierra la aplicación.
00361+No se puede cargar el archivo de datos del usuario.
00361+Archivo WAKAN.USR esta corrompido.
00361+Si se borra este archivo, se creara de nuevo.
00361>Ahora se cierra la aplicación.
00362+No se puede crear el archivo de datos del usuario WAKAN.USR.
00362+Favor correr este programa de una carpeta que no es de solamente lectura.
00362>Ahora se cierra la aplicación.
00363>El archivo de ayuda esta en construcción, la información podrú} ser no confiable.
00364>Aviso
00365>Archivo de ayuda esta viejo. Favor descargar archivo de ayuda nuevo de la página web: wakan.manga.cz.
00366>No se encuentra el archivo WAKAN.CHM.
00367>No se encuentra el archivo WAKANH.DLL.
00368+!!ESTE FACETA ES EXPERIMENTAL!!
00368+AVISO: La herramienta pop-up esta bajo prueba intensiva. Se recomienda guardar trabajo crúico antes de continuar. Favor informarme de cualquiera inestabilidad que se encuentra.
00368>żQuiere continuar?
00369>Recuerde a insertar las lecturas de kana o usar la función de auto relleno antes de usar este función.
00370>Nueva categorú}
00371>Nombre:
00372>Tipo
00373>Lección
00374>Grupo
00375>Temporal
00376>Prevista de la impresión
00377>Primera página 
00378>Página anterior
00379>Página siguiente
00380>Última página
00381>Configuración de la impresión
00382>Imprimir
00383>Acercar
00384>Pantalla completa
00385>Alejar
00386>Configuración de la página 
00387>Lista de radicales
00388>Método de filtro multi-radical: Seleccione supuesto radical con un clic del ratón
00389>Método de filtro de partes de carácter: Seleccione todas las partes que ocurren en un carácter
00390>Fijar filtro
00391>Mostrar variantes
00392>Mostrar radicales aprendidos en azul 
00393>Mostrar radicales no-comunes en gris 
00394>Método de búsqueda
00395>Partes de los caracteres
00396>Radicales clásicas
00397>Configuraciones
00398>General
00399>Altura de la fuente de la parilla de entradas del diccionario:
00400>Minutos
00401>Guardar la información estadútica al disco, nombre del archivo es generado por fecha para asEchequear su progreso 
00402>Guardar las estadúticas al disco (archivo STAT)
00403>Se muestran las palabras con kanji no-aprendidos en un color diferente 
00404>Diferenciar las palabras con caracteres no-aprendidos 
00405>Colores: verde - de memoria, amarillo - aprendidos, cyan - no-aprendidos, rojo - problemáticas
00406>Mostrar el estatus de aprendizaje con un color de fondo diferente 
00407>Auto-guardar los datos del usuario cuando sale 
00408>Cargar diccionarios por demanda
00409>Parilla de palabras multi-lineal 
00410>Auto-guardar base de datos del usuario cada:
00411>Hacer el backup del archivo del usuario en la carpeta BACKUP todos los dú}s
00412>Romanización
00413>Romanización del Japonés
00414>Prueba de Romanización:
00415>Japonés:
00416>Inglés:
00417>Checo:
00418>Seleccionar el sistema de romanización para ser usado en teclado y pantalla 
00419>Sistema de Romanización 
00420>Kunreishiki romaji (Japonés)
00421>Hepburn (Inglés)
00422>Checo
00423>Mostrar la fonética en
00424>Hiragana / Katakana
00425>Romaji
00426>Romanización del Chino
00427>Radical mostrado:
00428>Tamańo del carácter en la parilla 
00429>Pequeńo
00430>Medio
00431>Grande
00432>Seleccione cuáles caracteres Chinos se muestra 
00433>Mostrar caracteres Chinos
00434>Tradicional (Big5) solamente
00435>Simplificado (GB2312) solamente
00436>Todos los caracteres (Unicode)
00437>Mostrar conteo de trazos en parilla 
00438>Japonés
00439>Coreano
00440>Usar la fuente de la parilla para mostrar orden de trazos 
00441>Archivos del diccionario no-usados 
00442>Orden de resultados de la búsqueda
00443>Preferencia de las palabras en el diccionario del usuario 
00444>Preferencia de nombres y verbos 
00445>Preferencia de palabras corteses 
00446>Preferencia de palabras populares (marcadas con "pop")
00447>Reemplazar kanji con kana para las palabras marcadas "kana"
00448>Mostrar solamente resultados que caben en una pagina en modo "Auto"
00449>Auto-cambiar a la ventana Ejemplos 
00450>Fuentes
00451>Fuentes de Romanización e Inglés:
00452>Escoge
00453>Fuentes Japonesas 
00454>Fuentes para la parilla de caracteres:
00455>Fuentes para caracteres grandes:
00456>Fuentes para texto pequeńo:
00457>Fuentes Chinas:
00458>Fuente Big5 para caracteres tradicionales en la parilla:
00459>Fuente Big5 para caracteres tradicionales grandes:
00460>Fuente Unicode completo:
00461>Fuente GB2312 para caracteres simplificados en la parilla:
00462>Fuente GB2312 para caracteres simplificados grandes:
00463>Asegurarse que las fuentes Big5 y GB2312 son iguales o por lo menos parecidas.
00464>Seleccionar fuentes recomendados 
00465>Imprimiendo lista de Palabras
00466>Número de lúeas en página cuadrada:
00467>Imprimir lúeas horizontales 
00468>Imprimir lúeas verticales
00469>Variar los colores
00470>No imprimir los kanji no-aprendidos
00471>Columnas
00472>Configuración del usuario:
00473>Fonética            |Significado
00474>Escrito             |Significado
00475>Fonética |Escrito   |Significado
00476>Escrito  |Fonética  |Significado
00477>Romaji   |Kana      |Significado
00478>Fonética1           |Fonética2	
00479>Escrito1            |Escrito2
00480>Significado1           |Significado2	
00481>Fonética1|Fonética2 |Fonética3|Fonética4	
00482>Escrito1 |Escrito2  |Escrito3 |Escrito4
00483>Significado1 |Significado2  |Significado3 |Significado4
00484>Fonética1|Escrito1  |Fonética2|Escrito2	
00485>Fonética1|Significado1  |Fonética2|Significado2
00486>Escrito1 |Significado1  |Escrito2 |Significado2
00487>Configuración del usuario
00488>Imprimiendo tarjetas de Caracteres 
00489>Número de caracteres verticales en la página cuadrada:
00490>Espacio para palabras compuestas (en caracteres):
00491>Número de compuestas verticales:
00492>Fuente de caligrafú}:
00493>Imprimir palabras compuestas
00494>Imprimir radicales
00495>Imprimir forma alterna
00496>Imprimir lúeas de borde externa
00497>Imprimir significado
00498>Imprimir lúeas de borde interna
00499>Imprime verticalmente (derecha a izquierda)
00500>Dejar espacio entre columnas
00501>Imprimir definición
00502>Imprimir el conteo de trazos
00503>Imprimir la orden de trazos
00504>Mantenimiento de la base de datos
00505>Chequear los údices de la base de datos del diccionario
00506>Exportar base de datos del usuario a un archivo de texto delimitado
00507>Importar base de datos del usuario de un archivo de texto delimitado
00508>Chequear las categorú}s del diccionario del usuario
00509>Mostrar estadútica de la asignación de la memoria
00510>Número de lúeas reservadas para el significado:
00511>Imprimiendo
00512>Número de lúeas en página cuadrada:
00513>Mostrar significado
00514>No usar colores
00515>Imprimir verticalmente en columnas
00516>Mostrar lúeas
00517>No mostrar lúeas en palabras aprendidas
00518>No buscar partúulas	
00519>No muestrar significado de kanjis aprendidos
00520>Mostrar furigana encima de kanji
00521>No traducir palabras formadas solamente de hiragana 00522>Mostrar palabras con traducción definida por el usuario en negrita
00523>Dejar un espacio entre lúeas
00524>Romper las lúeas solamente en las lúites de palabras 00525>Tamańo doble 
00526>Mostrar caracteres no-japoneses en gris	
00527>Mostrar sugerencias en el editor	
00528>Mostrar significado con la pista
00529>Dejar espacio aun con la lectura desactivada 
00530>Detalles del carácter
00531>Artúulos mostrados:
00532>Mover hacia arriba 
00533>Mover hacia abajo
00534>Agregar...
00535>Cambiar...
00536>Borrar
00537>Volver al predeterminado
00538>Herramienta Popup 
00539>Retraso del Popup (x100 ms):
00540>Rango de escanear texto (púeles):
00541>Izquierda
00542>Derecha
00543>Máximo número de entradas en el diccionario:
00544>Factor del tamańo de la tarjeta de caracteres:
00545>Número de caracteres reservados para compuestos en una tarjeta (afecta anchura total del popup):
00546>Múimo:
00547>Máximo:
00548>Mostrar la traducción para texto Japonés/Chino
00549>Mostrar traducción para texto en Inglés (solamente en pantalla)
00550>Mostrar detalles del carácter
00551>Colores
00552>Categorú}
00553>Cambiar
00554>Revertir al predeterminado
00555>Fijar todo en predeterminado
00556>Parilla de palabras
00557>Marcadores de palabras
00558>Editor & traductor
00559>Herramienta Popup 
00560>No use los colores de la lista de caracteres, use los colores predeterminados de Windows
00561> No use los colores del editor, use los colores predeterminados de Windows
00562>Colores: negro - común, gris Eno común, azul - aprendido, verde Esolamente en nombres
00563> No use los colores de la parilla de caracteres, use los colores predeterminados de Windows
00564+Favor asegurarse que la fuente seleccionada es de UNICODE con el rango completo de "CJK Unified Ideographs".
00564>MingLiu es un ejemplo de una de estas fuentes.
00565> Favor asegurarse que la fuente seleccionada es Chino simplificado. Algunas Fuentes suportan el estándar GB2312 pero muestran caracteres tradicionales en vez de simplificados. Para diferenciar los dos tipos mira al primer carácter, si no parece una flecha hacia arriba, seleccione otra fuente.
00566>Tomar nota
00567>Algunas Fuentes no demuestran todos los caracteres.
00568>Exportación termino.
00569>Índices están correctos.
00570>Chequeo de las údices
00571>Índices están dańados. Reemplazar el archivo del diccionario WAKAN.CHR.00572+Este acción reemplace todos los datos de la base de datos del usuario.
00572+Podrú} tomar mucho tiempo.
00572>żQuiere continuar?
00573>Aviso
00574>La importación ha terminado.
00575+Esta función comprueba si todas las palabras del vocabulario del usuario 
00575+están en las categorú}s de exactamente un grupo y por lo menos una lección.
00575>żQuiere continuar?
00576>Chequear categorú}s
00577>No se encontraron errores.
00578>Las siguientes Fuentes recomendadas no aparecen en su sistema:
00579+Se encontrEuna sustitución razonable, sin embargo, se recomienda la instalación de estas Fuentes, y la recorrida
00579>de la rutina de auto detección.
00580+No se encontrEuna sustitución razonable, el programa probablemente mostrarú} las fuentes malas.
00580> Se recomienda ALTAMENTE la instalación de estas Fuentes, y la recorrida de la rutina de auto detección.
00581+Estas fuentes se puede conseguir en los siguientes productos de Microsoft(R):
00581+1. Microsoft(R) Windows(R) 2000/XP - Seleccione "Instalar fuentes asiáticas" en Configuración Local en Panel de Control.
00581+2. Microsoft(R) Internet Explorer - Instalar "suporte para escritura en Japonés, Chino tradicional y Chino simplificado".
00581>3. Microsoft(R) Office 2000/XP EInstalar fuentes para Japonés, Chino tradicional y Chino simplificado.
00582>Fuentes faltantes
00583+ĄFelicidades!
00583>Todas las fuentes recomendadas fueron ubicadas en su sistema e instaladas.
00584+Esta función reemplazarEtoda su configuración.
00584>żQuiere continuar?
00585>Estadúticas
00586>Programa del diccionario (WAKAN.CHR)
00587>Base de datos del usuario(WAKAN.USR)
00588>Fecha de construcción de la carpeta Diccionario
00589>KANJIDIC versión:
00590>UNIHAN versión:
00591>Base de datos de los caracteres Chinos:
00592>Base de datos de los caracteres Japoneses:
00593>Todos los caracteres:
00594>Entradas de Vocabulario:
00595>Palabras aprendidas:
00596>Palabras aprendidas de memoria:
00597>Palabras problemáticas:
00598>Número de palabras en katakana:
00599>Número de palabras en kanji:
00600>Kanji aprendidos:
00601>Kanji básicos no-aprendidos:
00602>Palabras no-populares:
00603>Kanji no-básicos aprendidos:
00604>Kanji no-básicos en las palabras:
00605>Caracteres chinos conocidos:
00606>Palabras con escritura conocida:
00607>Radicales conocidos:
00608>Orden de trazos
00609>No disponible
00610>Editor de texto / traductor
00611>Abrir (Ctrl-O)
00612>Guardar (Ctrl-S)
00613>Nuevo (Ctrl-N)
00614>Cortar (Ctrl-X)
00615>Modo ASCII (Ctrl-P)
00616>Modo Carácter (Ctrl-Q)
00617>Modo Kana (Ctrl-W)
00618>Mostrar lectura (Ctrl-H)00619>Mostrar definición (Ctrl-J)
00620>Borrar traducción (Ctrl-B)
00621>Auto-llenar traducción (Ctrl-F)
00622>Fijar traducción (Ctrl-T)
00623>Imprimir (Ctrl-F7)
00624>Copiar (Ctrl-C)
00625>Pegar (Ctrl-V)
00626><UNNAMED>
00627>Controles: SPACE - convertir a kanji, ENTER - dejar en kana, [ - resultado previo, ] - próximo resultado
00628>Mostrar herramienta del diccionario como parte de esta ventana
00629>Mostrar detalles del carácter (Ctrl-D)
00630>Detalles del carácter
00631>Mostrar estado de la traducción en colores
00632>Escrito
00633>Agregado / Aprendido
00634>Categorú}s
00635>Lista de Kanji conocidos tiene estructura vieja y no se cargarE
00636>Nombre de la fuente
00637>Juego de caracteres
00638>Problemático
00639>No-aprendidos
00640>Aprendidos
00641>Conocidos
00642>Búsqueda en el diccionario
00643>Búsqueda por lectura en Japonés (F2)
00644>J -> E
00645>Búsqueda por definición en Inglés (F3)
00646>E -> J
00647>Búsqueda por kanji del clipboard (F4)
00648>Palabra seleccionada (Ctrl-Alt-F)
00649>Palabra seleccionada 
00650>Caracteres en la palabra
00651>Caracteres en la palabra
00652>Información (Ctrl-Alt-I)
00653>Información de la palabra
00654>Editor & traductor  (Ctrl-Alt-E)
00655>Editor / traductor
00656>Buscar palabra exacta (F5)
00657>Buscar al principio (F6)
00658>Buscar al final (F7)
00659>Insertar palabra en el clipboard
00660>Clipboard
00661>Buscar palabras inflexionadas / verbos conjugados
00662>Prevista automática mientras se tipea (búsqueda completa con botón de flecha)
00663>Usar los diccionarios del grupo 1 (Ctrl-1)
00664>Usar los diccionarios del grupo 2 (Ctrl-2)	
00665>Usar los diccionarios del grupo 3 (Ctrl-3)
00666>Todo visible
00667>Insertar palabra en vocabulario
00668>Resultados de la búsqueda no caben en una sola pagina, pulsar para mostrar todo
00669>Buscar
00670>Todo
00671>Resultados de la búsqueda (parcial)
00672>Resultados de la búsqueda 
00673>por fonética
00674>por significado
00675>por escrito (clipboard)
00676>por escrito (text)
00677>No estEen el vocabulario
00678><UNNAMED>
00679>Este no es un archivo UTF-8 o JTT valido.
00680+Este archivo JTT fue hecho con otra versión de WAKAN.CHR . La Traducción no se puede cargar.
00680>żQuiere continuar?
00681+Este archivo JTT fue hecho con una versión vieja de WaKan.
00681>No es compatible con la versión actual.
00682+No hay bloque seleccionado. żQuiere generar la traducción para el documento entero?
00682>Esta acción podrú} durar mucho tiempo.
00683>Confirmación
00684>Traductor
00685>Traduciendo...
00686>Texto traducido
00687>El documento ha sido cambiado. żQuiere guardarlo?	
00688>No se encontrEla base de datos de los ejemplos. Bájelo de la página web de WaKan.
00689>No hay ejemplos disponibles.
00690>Escrito (del clipboard):
00691>Significado:
00692>Detalles de las palabras del vocabulario
00693>Estatus:
00694>Creado:
00695>Lista para aprender:
00696>Aprendido:
00697>Conocido:
00698>Mover para arriba en la categorú}
00699>Mover para abajo en la categorú}
00700>Borrar esta palabra
00701>Borrar
00702>Fijar como
00703>Conocido
00704>Configuración del vocabulario
00705>Categorú}s:
00706>Orden de la categorú}
00707>Fonética
00708>Escrito
00709>Significado
00710>Fecha agregado
00711>Estatus
00712>Filtro
00713>Mostrar palabras no aprendidas
00714>Mostrar palabras aprendidas
00715>Mostrar palabras conocidas
00716>Mostrar palabras problemáticas
00717>Agregar palabra al vocabulario
00718>Mostrar traducción
00719>Traducción
00720>Mostrar ejemplo en fuente pequeńa
00721>Pequeńa
00722>Mostrar ejemplo en fuente grande
00723>Grande
00724>Ejemplo previo
00725>Próximo ejemplo
00726>Clip
00727>Copiar ejemplo al clipboard
00728>Esta
00729>Copiar todos los ejemplos al clipboard
00730>Ejemplos en orden al azar
00731>Bajo construcción. Se implementarEen la próxima versión de WaKan.
00732>Detalles de las palabras
00733>Categorú}s:
00734>Kanji / Radical:
00735>Wizard para aprender palabras
00736>Bienvenidos
00737+Bienvenidos al Wizard para generar listas de palabras.
00737+Este wizard puede seleccionar las palabras correctas para su aprendizaje. Podrú}s chequear si conoces la palabra seleccionada e imprimir las desconocidas. Este método es ideal para aprender palabras nuevas.
00737+Con este Wizard puedes hacer el siguiente:
00737+1) Dejar que el Wizard te seleccione las palabras para aprender o repetir (este proceso es al azar pero se puede cambiar el criterio)
00737+2) Chequear si conoces las palabras escogidas (palabras conocidas se seleccionan automáticamente como aprendidas)
00737+3) Imprimir o mostrar las palabras no conocidas
00737>Los pasos 2 y 3 son opcionales.
00738>Selección de palabras
00739>Número de palabras seleccionadas:
00740>Número de palabras de las cuales se escogerEla lista:
00741>Seleccione las palabras de
00742>Lista mostrada
00743>Vocabulario entero
00744>Método de selección
00745>Seleccione algunas palabras para aprender
00746>Seleccione algunas palabras al azar
00747>Seleccione todas las palabras
00748>alcanzar la página 
00749>Ordenar las palabras al azar
00750>Criterio de selección
00751>Seleccionar cuales palabras quieres tener en la lista con su grado de preferencia.
00752>Estatus de aprendizaje
00753>No aprendida - fuertemente 
00754>No aprendida - moderadamente
00755>Aprendida - moderadamente 
00756>Aprendida - fuertemente 
00757>Balance
00758>No me importa
00759>Fecha de agregar palabra
00760>Vieja - fuertemente 
00761>Vieja - moderadamente 
00762>Nueva - moderadamente 
00763>Nueva - fuertemente 
00764>Complejidad y popularidad de la palabra
00765>Simple - fuertemente 
00766>Simple - levemente
00767>Complejo - levemente 
00768>Complejo - fuertemente 
00769>Frecuencia de inclusiones en la lista de aprendizaje
00770>No frecuente - fuertemente 
00771>No frecuente - levemente 
00772>A menudo - levemente 
00773>A menudo - fuertemente 
00774>Preferencia para las palabras problemáticas
00775>Escoger solamente unas pocas palabras conocidas
00776>Predeterminada para aprender
00777>Predeterminada para repetir
00778>Lista de estadútica
00779>Construido nueva lista de palabras. Contiene estas caracterúticas de las palabras.
00780>Reconstruir la lista de palabras
00781>Próximo paso
00782>Chequear si cada palabra en la lista Nueva es conocida.
00783>Dejar la prueba de aprendizaje e imprimir la lista
00784>Configuración de la prueba de aprendizaje
00785>Mostrar
00786>Significado
00787>Fonética && Escrito
00788>Fonética && Significado
00789>Escrito && Significado
00790>50% fonética, 50% escrito 
00791>66% fonética, 33% escrito 
00792>33% fonética, 33% escrito, 33% significado
00793>25% fonética, 25% escrito, 50% significado
00794>50% fonética, 25% escrito, 25% significado
00795>Prueba de aprendizaje
00796>Configuración de la prueba
00797>Resultado de la prueba:
00798>Estado se cambiarEa:
00799>(&Z) No conocida
00800>(&X) Conocida
00801>(&C) Bien conocida
00802>(SPACE) Mostrar palabra
00803>Resultados de la prueba de aprendizaje
00804>Sin cambio:
00805>Aprendida -> Problemática:
00806>Conocida -> Problemática:
00807>Conocida -> No aprendida:
00808>Problemática -> No aprendida:
00809>Problemática -> Aprendida:
00810>No aprendida -> Aprendida:
00811>No aprendida -> Conocida:
00812>Aprendida -> Conocida:
00813>Próxima acción
00814>Poner al dú} el estado de la palabra según los resultados de la prueba, y proceder a la próxima fase
00815>Olvidar los resultados de la prueba, y proceder a la próxima fase
00816>Mostrar / Imprimir lista de aprendizaje
00817>Nombre de la categorú}:
00818>Poner al dú} las estadúticas de la lista de aprendizaje de cada palabra
00819>Remover de la lista de aprendizaje
00820>Nada
00821>Todas las palabras conocidas
00822>Todas las palabras aprendidas
00823>Imprimir lista da aprendizaje
00824>Guardar la lista de aprendizaje como una categorú} nueva y mostrar la
00825>Continuar
00826>Regresar
00827>Terminar
00828>Lista de vocabulario
00829>Agregar palabra
00830>Configuración de la lista
00831>Categorú}s (Ctrl-Alt-T)
00832>Detalles de la palabra
00833>Exportar vocabulario
00834>Importar vocabulario
00835>Imprimir lista de vocabulario (Ctrl-F8)
00836>Recomendar caracteres para aprender según el vocabulario vigente
00837>Recomendar kanji
00838>Generar la lista de aprendizaje automáticamente
00839>Lista de aprendizaje
00840>Fonética no contiene datos. No se puede agregar la palabra.
00841>Significado no contiene datos. No se puede agregar la palabra.
00842>Categorú} no contiene datos. No se puede agregar la palabra.
00843>Esta palabra ya estEen el vocabulario y en esta categorú}.
00844>Palabra nueva fue agregada al vocabulario con éxito.
00845>Éxito
00846>Palabra fue agregada a la nueva categorú}.
00847>Este archivo no es un archivo de lista de palabras Wakan.
00848>No se soporta este archivo de lista de palabras Wakan.
00849>Importando lista de palabras (000000 palabras importadas - 000000 palabras nuevas)...
00850>Importando lista de palabras (palabras importadas -  palabras nuevas)...
00851>Lista de palabras importada
00852>żRealmente quiere borrar esta palabra?	
00853>Confirmación
00854>Presente
00855>Ausente
00856>Recomendación del carácter
00857>żRealmente quiere borrar esta categorú}, incluyendo todas las palabras vinculadas?
00858> Número inválido de palabras (deberú} estar entre 1 y 500).
00859>Número de palabras en la lista mostrada deberú} estar por lo menos tres veces mayor.
00860>Construyendo la lista de aprendizaje...
00861>Lista de aprendizaje
00862>Número de palabras metidas debe ser al menos el doble del numero seleccionado.
00863>Número de palabras metidas no debe ser menor que el número de palabras seleccionadas.
00864>Lista de palabras ingresadas no puede ser vacú}.	
00865>Se perderEla lista generada. żQuiere continuar?
00866>Se perderElos datos de la prueba vigente. żQuiere continuar?
00867>Seleccione la fuente
#VERS>1.51
00868>Herramienta para aprender Japonés & Chino
00869>Clip
00870>Mostrar
00871>Agregar
00872>Repl
00873>Dicc
00874>Car
00875>Fuente para mostrar Orden de Trazos:
00876>Si todos los caracteres son aprendidos mostrar solamente lo escrito
#VERS>1.52
#VERS>1.55
00877>No ordenado
00878>Emp.
00879>Categorú}s:
00880>Quitar el tic de todas las categorú}s
00881>Agregar categorú}
00882>żRealmente quiere borrar la categorú} todos los caracteres vinculados?
00883>Modo de caracteres Chinos && conversión de carácter
00884>Mostrar transcripción encima del kana
00885>Aviso
00886>Categorú} no fue borrada.
00887>Abortada
#VERS>1.60
00888>Seleccionar tipo de archivo
00889>Tipo de archivo
00890>Cancelar
00891>La búsqueda por yomi puede ignorar okurigana
00892>Ir al ejemplo
00893>Colocar el número del ejemplo:
00894>Categorú} del vocabulario
00895>Colocar la categorú} a la cual se agregara las palabras nuevas:
#VERS>1.61
00896>Editor
00897>Impresora no estElista.
00898>Error
00899>WKL formato estEviejo. Rutina importar/exportar es mantenida solo por compatibilidad. En el futuro, favor usar formato CSV.
00900>Noticia
00901>Importación de lista de palabras (
00902>palabras importadas - 
00903>palabras nuevas)...
00904>Palabras de Agregado por lote 
00905>Categorú}s de las palabras de Agregado por lote 
00906>Índices de caracteres de Agregado por lote 
00907>Reconstruyendo údices
00908>Exportación de vocabulario
00909>Escoger la información a incluir
00910>Categorú} && estado de aprendido
00911>Solo categorú}
00912>Ni categorú}, ni estado de aprendido
00913>Cancelar
#VERS>1.65
00914>Construir con la información de frecuencia (requiere WORDFREQ_CK.UNI)
00915>No se encuentra el archivo WORDFREQ_CK.UNI 
00916>Error
00917>Creando carta de frecuencia...
00918>Cargar todo el diccionario a la memoria (más rápido)
00919>Buscar substring
00920>Cuantas palabras compuestas se mostrara en modo "Freq" :
00921>Orden por frecuencia de palabra (donde disponible)
00922>Mostrar conteo de palabras por cada palabra
00923>Fuente Inglesa:
00924>Romanización && fuente PinYin:
00925>żRealmente borrar todas estas palabras? Opravdu smazat vsechna tato slova?
00926>Aviso
00927+Esta operación afectarEpalabras múltiples.
00927>żQuiere continuar?
00928><palabras múltiples>
00929>Cambiar idioma
00930>Buscar en el centro
00931>Ir a esta palabra en el vocabulario
00932>Buscar en diccionario
00933>Favor esperar. Buscando en el diccionario...
00934>Exportar
00935>Importar
00936>Ejemplos
00937>Palabra no encontrada
00938>Vocabulario
00939>Fonética
00940>Opciones...
00941>Fuente pequeńa
00942>Fuente grande
00943>Fuente mediana
00944>Guardar caracteres al archivo...
00945+al clipboard, ordenados por su utilidad.
00945>żQuieres empezar esta función?
00946>Esta función inserta una lista de algunos caracteres no-aprendidos que parecen en la lista de vocabulario vigente
#VERS>1.67
00947>Mostrar palabras compuestas ordenadas por frecuencia
00948>&Agregar palabra al vocabulario
00949>Auto-guardar el archivo a salir
00950>Auto-cargar ultimo archivo abierto a arrancar
00951>Numero de palabras compuestas completas:
00952>Espacio para compuestas de vocabulario (en caracteres):
00953>Numero vert. de compu. de vocabulario:
00954>Imprimir compuestas completas
00955>Imprimir compuestas de vocabulario
00956>Ordenar compuestas completas por frecuencia
00957>Poner/Quitar el tic de todas las categorias 